{
  "content": "{%- section 'wellcome-area' -%}\n<div class=\"container\">\n  <div class=\"row\">\n    <div class=\"col-md-6 col-lg-6\">\n      <img\n        src=\"https://cdn.shopify.com/s/files/1/0555/6148/6492/files/forest_australia.png?v=1668502363\"\n        width=\"100%\"\n        alt=\"Skincare made in Australia\"\n      >\n    </div>\n    <div class=\"prod-desc col-lg-6 col-md-6 rytCont\">\n      <span\n        >Our story began more than three years ago, when we decided that we were done forever with harsh chemicals and\n        mysterious substances in our beauty products.</span\n      >\n      <p>\n        We simply wanted to have a clean, fresh, beautiful look – without sacrificing our ethics and our commitment to a\n        better and more sustainable world.\n      </p>\n      <p>\n        Thus, we began a long journey of dedicated research. We dived in head-first to the world of nature, botanicals,\n        and other elements that could deliver what we were looking for. We studied beauty regimens from around the\n        world, from the state-of-the-art treatments to the simple traditions handed down from mother to daughter for\n        generations.\n      </p>\n      <p>\n        There was a lot of reading, a lot of trial and error, and even some tears. But eventually, we realised an\n        important truth: it’s not necessarily what goes INTO a beauty product that matters the most; it’s also EQUALLY\n        important what you DON’T include in a formulation that truly makes all the difference.\n      </p>\n    </div>\n  </div>\n  <div class=\"row col_reverse\">\n    <div class=\"prod-desc col-md-6 col-lg-6 lftCont\">\n      <span\n        >We understand that you are concerned about the products you use on your skin and the sources of those products.</span\n      >\n      <p>That’s how it came to be that all Yessé skincare products are free from:</p>\n      <p>\n        Parabens, Alcohol, Phthalates, Formaldehyde, Petrolatum, Sulphates (SLS, SLES), Silicone, Aluminium, Mineral\n        oils, Synthetic Fragrances, Soap, GMOs.\n      </p>\n      <p>\n        So, what’s in our products? Australian botanical extracts, and Active Ingredients carefully balance our formulas\n        specially made for your skin-type and targeting your main concerns simultaneously. Because of their countless\n        benefits all of our products without exception contain Hyaluronic acid.\n      </p>\n    </div>\n    <div class=\"col-md-6 col-lg-6\">\n      <img\n        src=\"https://cdn.shopify.com/s/files/1/0555/6148/6492/files/Yesenia-Girlsdsd.jpg?v=1675205524\"\n        width=\"100%\"\n        alt=\"Natural skincare\"\n      >\n    </div>\n  </div>\n  <div class=\"row\">\n    <div class=\"col-md-6 col-lg-6\">\n      <img\n        src=\"https://cdn.shopify.com/s/files/1/0555/6148/6492/files/kakadu-plum1.jpg?v=1668829465\"\n        width=\"100%\"\n        alt=\"Organic skincare\"\n      >\n    </div>\n    <div class=\"prod-desc col-md-6 col-lg-6 rytCont\">\n      <span\n        >We manufacture our products at our Australian plant ensuring that they are pure, natural, and simple to use.</span\n      >\n      <p>\n        Just like us Australians, they are easy to work with and dependable when it comes to sticking to their promises.\n      </p>\n      <p>\n        We are a group of skilled professionals working on what we love. For us, being Australian means using products\n        that have a significant impact on how your skin feels, just like super foods that are beneficial to your skin,\n        and Australian native botanicals that have been used for centuries. Yessé has put a lot of work into developing\n        a product that has the power to nourish and revitalise your skin\n      </p>\n    </div>\n  </div>\n  <div class=\"row col_reverse\">\n    <div class=\"prod-desc col-md-6 col-lg-6 lftCont\">\n      <p>\n        It is often difficult to find products that are made with safe and effective ingredients. Yessé is making it\n        easier for you to take care of your skin and finally be confident using a worry-free skincare line.\n      </p>\n      <span>Give Yessé Skincare a try and see what happens, we know you will love the results!</span>\n      <div class=\"slider-btn btn-hover\"><a class=\"animated shopnowBTN\" href=\"/collections/all\">SHOP NOW</a></div>\n    </div>\n    <div class=\"col-md-6 col-lg-6\">\n      <img\n        src=\"https://cdn.shopify.com/s/files/1/0555/6148/6492/files/Yesenia-Girls11.jpg?v=1670522778\"\n        width=\"100%\"\n        alt=\"Fragrance free skincare\"\n      >\n    </div>\n  </div>\n</div>",
  "name": "Custom page-our-story Content",
  "settings": []
}